const servicesData = [
  {
    id: 0,
    image: "PNG/Lobovoe-min.jpg",
    article: "Замена лобового стекла",
    text: "Замена лобового стекла – одно из наших направлений. Наши специалисты помогут вам заменить ветровое стекло по доступным ценам. Качество работ гарантируем."
  },
  {
    id: 1,
    image: "PNG/Bokovoe_i_kuzovnoe-min.jpg",
    article: "Замена бокового стекла",
    text: "Быстро и надежно устанавливаем боковые автостекла на автомобили любых марок, независимо от модели и года выпуска."
  },
  {
    id: 2,
    image: "PNG/Zadnee-min.jpg",
    article: "Замена заднего стекла",
    text: "Мы производим замену заднего стекла автомобиля с гарантией. Мы используем только качественные материалы и современные технологии вклейки стекла."
  },
  {
    id: 3,
    image: "PNG/Bokovoe_i_kuzovnoe-min.jpg",
    article: "Замена кузовного стекла",
    text: "Наши специалисты помогут вам осуществить замену кузовных стекол автомобиля с гарантией. Все материалы от основных производителей автостекла имеются в наличии."
  },
]