const servicesData = [
  {
    id: 0,
    imageName: `Lobovoe-min.jpg`,
    alt: "",
    article: "Замена лобового стекла",
    text: "Замена лобового стекла – одно из наших направлений. Наши специалисты помогут вам заменить ветровое стекло по доступным ценам. Качество работ гарантируем.",
  },
  {
    id: 1,
    imageName: `Bokovoe_i_kuzovnoe-min.jpg`,
    alt: "",
    article: "Замена бокового стекла",
    text: "Быстро и надежно устанавливаем боковые автостекла на автомобили любых марок, независимо от модели и года выпуска.",
  },
  {
    id: 2,
    imageName: `Zadnee-min.jpg`,
    alt: "",
    article: "Замена заднего стекла",
    text: "Мы производим замену заднего стекла автомобиля с гарантией. Мы используем только качественные материалы и современные технологии вклейки стекла.",
  },
  {
    id: 3,
    imageName: `Bokovoe_i_kuzovnoe-min.jpg`,
    alt: "",
    article: "Замена кузовного стекла",
    text: "Наши специалисты помогут вам осуществить замену кузовных стекол автомобиля с гарантией. Все материалы от основных производителей автостекла имеются в наличии.",
  },
]